"PHONE_TITLE" = "Telefoon";
"CALLS_LABEL" = "Gesprekken";
"CALL_FORWARDING" = "Doorschakelen";
"SHOW_CALLER_ID" = "Nummerherkenning";

"Loading" = "Laden…";
"Reverted" = "Vorige versie hersteld";
"Saving" = "Bewaren…";
"FAILED" = "Mislukt";
"SUCCESS" = "Geslaagd";
"ERROR" = "Fout";
"DISMISS" = "Sluit";

"Calls" = "Gesprekken";
"International Assist" = "Internationaal bellen";
"Phone" = "Telefoon";
"Show My Caller ID" = "Nummerherkenning";

"SETTING_SAVE_ERROR" = "Instelling voor %@ kan niet worden bewaard.";
"kCTSettingTypeCallForwarding" = "doorschakelen";
"kCTSettingTypeCallWaiting" = "wisselgesprek";
"kCTSettingTypeCallingLineIdRestriction" = "nummerherkenning";
"kCTSettingTypeSIMLock" = "Simpincode";
"kCTSettingTypePIN" = "Pincode";

"OFF" = "Uit";
"ON" = "Aan";

"Network Selection" = "Netwerkselectie";
"SIM PIN" = "Simpincode";

"Call Forwarding" = "Doorschakelen";
"Call Waiting" = "Wisselgesprek";
"Network" = "Netwerk";
"SIM Applications" = "Simapps";
"TTY" = "TTY";

"Automatic" = "Automatisch";

"Save" = "Bewaar";
"Cancel" = "Annuleer";
"Done" = "Gereed";
"OK" = "OK";

"ENTER_PASSWORD_FOR_LOCK" = "Vergrendel sim met code. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "Ontgrendel sim met code. %@";

"Current Password" = "Huidig wachtwoord";
"New Password" = "Nieuw wachtwoord";
"Confirm New Password" = "Bevestig nieuw wachtwoord";

"ATTEMPT_REMAINING" = "%@ poging over.";
"ATTEMPTS_REMAINING" = "%@ pogingen over.";

"COULD_NOT_LOCK" = "Sim niet vergrendeld. %@";
"COULD_NOT_UNLOCK" = "Sim niet ontgrendeld. %@";
"Could not change PIN" = "Pincode kan niet worden gewijzigd. %@";
"CHANGE_PIN" = "Wijzig pincode";
"Error: Passwords do not match" = "Fout: wachtwoorden niet hetzelfde";

"ENABLE_TTY" = "Wilt u TTY gebruiken voor huidige gesprekken?";
"DISABLE_TTY" = "Wilt u TTY voor huidige gesprekken uitschakelen?";

"Yes" = "Ja";
"No" = "Nee";

"PHONE" = "Mijn nummer: %@";

"MY_NUMBER" = "Mijn nummer";
"UNKNOWN_NUMBER" = "Onbekend";
"MY_NUMBER_PLACEHOLDER" = "Nummer";
"SAVE_MY_NUMBER" = "Bewaar|Annuleer";
"CANCEL_MY_NUMBER" = "Annuleer|Bewaar";

"SHOW" = "Toon";
"HIDE" = "Verberg";
"NETWORK" = "Standaard";

"Change Voicemail Password" = "Wijzig voicemailwachtwoord";
"PASSWORD" = "Wachtwoord";
"OLD_PASSWORD_PROMPT" = "Voer huidig voicemailwachtwoord in";
"NEW_PASSWORD_PROMPT" = "Voer nieuw voicemailwachtwoord in";
"NEW_PASSWORD_REENTRY_PROMPT" = "Bevestig nieuw voicemailwachtwoord";
"NEW_PASSWORD_MISMATCH_PROMPT" = "Wachtwoord niet hetzelfde. Probeer het opnieuw.";
"SAVING_PASSWORD_PROMPT" = "Wachtwoord bewaren…";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "Voicemail niet beschikbaar.\nProbeer het later opnieuw.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "Voicemailfout\nWachtwoord kan momenteel niet worden gewijzigd.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "Wachtwoord bewaard";

"DIAL_ASSIST_HELP" = "Internationaal bellen zet automatisch het juiste internationale nummer vóór telefoonnummers bij bellen vanuit het buitenland.";

"Contacts" = "Contacten";
"Sort Order" = "Sorteer";
"Display Order" = "Toon";
"FIRST" = "Voornaam, Achternaam";
"LAST" = "Achternaam, Voornaam";

"CARRIER" = "Aanbieder";
"CARRIER_SERVICES" = "%@-voorzieningen";

"PIN" = "Pincode";
"CURRENT_PIN" = "Huidige pincode";
"NEW_PIN" = "Nieuwe pincode";
"CONFIRM_NEW_PIN" = "Bevestig nieuwe pin";
"Error: PINs do not match" = "Fout: pincodes komen niet overeen";

"FORWARD_ALL" = "Alles";
"FORWARD_CUSTOM" = "Aangepast";
"FORWARD_TO" = "Naar nummer";
"FORWARDING_TO" = "Naar nummer";
"NO_ANSWER" = "Geen antwoord";
"BUSY" = "Bezet";
"UNREACHABLE" = "Niet bereikbaar";

"CALL_FORWARD_ERROR_TITLE" = "Doorschakelen";
"CALL_FORWARD_ERROR_MESSAGE" = "Sommige instellingen voor doorschakelen kunnen niet worden gewijzigd";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "Telefoonnummer kan niet worden bewaard.";
